/* Class = "NSButtonCell"; title = "«Keep Data in the Cloud»"; ObjectID = "3gx-PN-tCG"; */
"3gx-PN-tCG.title" = "«将数据存储在云中»";

/* Class = "NSButtonCell"; title = "«Keep Data Here Only»"; ObjectID = "7sR-HX-Em6"; */
"7sR-HX-Em6.title" = "«只在此处存储数据»";

/* Class = "NSTextFieldCell"; title = "Get started by choosing where you’d like to store your OmniFocus data."; ObjectID = "kBe-V4-tLG"; */
"kBe-V4-tLG.title" = "选择存储 OmniFocus 数据的位置，然后开始。";

/* Class = "NSTextFieldCell"; title = "Welcome to OmniFocus 2"; ObjectID = "vmr-YB-A5Z"; */
"vmr-YB-A5Z.title" = "欢迎使用 OmniFocus 2";